Repository: ClawdBonzo/calmanchor-anxiety
Catalog: CalmAnchor/Localizable.xcstrings
Source language: en
Languages: de, fr, ja

source: %lld minutes
de: %lld Minuten
ja: %lld 分

source: %lld out of 10
de: %lld von 10
fr: %lld sur 10
ja: %lld／10

source: %lld selected
de: %lld ausgewählt
fr: %lld sélectionné·s
ja: %lld 件選択中

source: 30-Day Peace Plan
de: 30-Tage-Friedensplan
fr: Plan de sérénité 30 jours
ja: 30日間ピースプラン

source: 4 counts in, hold, out, hold
de: 4 ein, halten, aus, halten
fr: 4 temps inspirez, retenez, expirez, retenez
ja: 4秒吸って、止めて、吐いて、止める

source: 4-7-8 Breathing
de: 4-7-8-Atmung
fr: Respiration 4-7-8
ja: 4-7-8呼吸法

source: 5-4-3-2-1 Grounding
de: 5-4-3-2-1-Erdung
fr: Ancrage 5-4-3-2-1
ja: 5-4-3-2-1 グラウンディング

source: 988 Suicide & Crisis Lifeline: Call or text 988
de: TelefonSeelsorge: 0800 111 0 111 oder 0800 111 0 222 (kostenlos, 24/7)
fr: 3114 — Numéro national de prévention du suicide (24h/24, gratuit)
ja: いのちの電話：0570-783-556（ナビダイヤル・24時間）

source: A natural tranquilizer for the nervous system
de: Ein natürliches Beruhigungsmittel für das Nervensystem
fr: Un tranquillisant naturel pour le système nerveux
ja: 神経系のための自然な鎮静法

source: About
de: Über
fr: À propos
ja: アプリについて

source: Acknowledge your healing journey progress
de: Würdige die Fortschritte auf deinem Heilungsweg
fr: Reconnaissez les progrès de votre guérison
ja: 回復の歩みの進歩を認めます

source: Activate the dive reflex to calm your nervous system
de: Aktiviere den Tauchreflex, um dein Nervensystem zu beruhigen
fr: Activez le réflexe de plongée pour calmer le système nerveux
ja: 潜水反射を使って神経系を落ち着かせます

source: Affirmation Practice
de: Affirmations-Übung
fr: Pratique d'affirmation
ja: アファメーション練習

source: After
de: Nachher
fr: Après
ja: 後

source: Afternoon
de: Nachmittag
fr: Après-midi
ja: 昼

source: All
de: Alle
fr: Tout
ja: すべて

source: All data stored locally on device
de: Alle Daten werden lokal auf dem Gerät gespeichert
fr: Toutes les données sont stockées localement sur l’appareil
ja: すべてのデータは端末内にローカル保存されます

source: Alternatively, hold ice cubes in your hands
de: Alternativ halte Eiswürfel in den Händen
fr: Sinon, tenez des glaçons dans vos mains
ja: 代わりに、氷を手に握っても構いません

source: Anchor Breathing
de: Anker-Atmung
fr: Respiration d'ancrage
ja: アンカー呼吸

source: Anchor yourself in the present
de: Verankere dich im Hier und Jetzt
fr: Ancrez-vous dans le présent
ja: 今この瞬間に意識を向けましょう

source: Anchor yourself in the present moment using your senses
de: Verankere dich mit deinen Sinnen im gegenwärtigen Moment
fr: Ancrez-vous dans le présent grâce à vos sens
ja: 五感を使って今この瞬間に錨を下ろします

source: Anxiety
de: Angst
fr: Anxiété
ja: 不安

source: Anxiety Exposure
de: Angst-Exposition
fr: Exposition à l'anxiété
ja: 不安エクスポージャー

source: Anxiety Level: %lld/10
de: Angstniveau: %lld/10
fr: Niveau d’anxiété : %lld/10
ja: 不安レベル：%lld/10

source: Anxiety Levels
de: Angstniveaus
fr: Niveaux d’anxiété
ja: 不安レベル

source: Anxiety level after session
de: Angstniveau nach der Sitzung
fr: Niveau d’anxiété après la séance
ja: セッション後の不安レベル

source: Anxiety recovery, one breath at a time.
de: Angstbewältigung – Atemzug für Atemzug.
fr: Surmonter l’anxiété, une respiration à la fois.
ja: ひと呼吸ずつ、不安からの回復を。

source: Anxiety: %lld/10
de: Angst: %lld/10
fr: Anxiété : %lld/10
ja: 不安：%lld/10

source: Anxious
de: Ängstlich
fr: Anxieux
ja: 不安

source: Avg After
de: Ø nachher
fr: Moy. après
ja: 平均（後）

source: Avg Before
de: Ø vorher
fr: Moy. avant
ja: 平均（前）

source: Avg Time
de: Ø Dauer
fr: Durée moy.
ja: 平均時間

source: Before
de: Vorher
fr: Avant
ja: 前

source: Begin Your Calm Journey
de: Beginne deine Reise zur Ruhe
fr: Commencez votre parcours vers le calme
ja: 穏やかさへの旅を始めましょう

source: Best
de: Rekord
fr: Record
ja: 最高

source: Box Breathing
de: Box-Atmung
fr: Respiration carrée
ja: ボックス呼吸

source: Breath %lld of 6
de: Atemzug %lld von 6
fr: Respiration %lld sur 6
ja: %lld 回目／全6回

source: Breath Counting
de: Atemzählen
fr: Comptage des respirations
ja: 呼吸を数える

source: Breathe In
de: Einatmen
fr: Inspirez
ja: 吸って

source: Breathe In...
de: Einatmen …
fr: Inspirez…
ja: 吸って…

source: Breathe Out...
de: Ausatmen …
fr: Expirez…
ja: 吐いて…

source: Breathe into areas of tension and release
de: Atme in verspannte Bereiche hinein und lass los
fr: Respirez vers les zones de tension et relâchez
ja: 緊張した部分へ息を送り、緩めます

source: Breathing
de: Atmung
fr: Respiration
ja: 呼吸

source: Breathing Exercises
de: Atemübungen
fr: Exercices de respiration
ja: 呼吸エクササイズ

source: Breathing instruction: %@
de: Atemanweisung: %@
fr: Consigne de respiration : %@
ja: 呼吸ガイド：%@

source: CBT Tools
de: KVT-Werkzeuge
fr: Outils TCC
ja: 認知行動療法ツール

source: Cancel
de: Abbrechen
fr: Annuler
ja: キャンセル

source: Celebration
de: Feiern
fr: Célébration
ja: お祝い

source: Challenge anxious thoughts with evidence
de: Hinterfrage ängstliche Gedanken mit Belegen
fr: Remettez en question les pensées anxieuses avec des faits
ja: 証拠をもとに不安な考えを見直します

source: Close
de: Schließen
fr: Fermer
ja: 閉じる

source: Close & Return
de: Schließen & zurück
fr: Fermer et revenir
ja: 閉じて戻る

source: Close panic support
de: Panik-Hilfe schließen
fr: Fermer l’aide en cas de panique
ja: パニックサポートを閉じる

source: Close your mouth and inhale through your nose for 4 seconds
de: Schließe den Mund und atme 4 Sekunden durch die Nase ein
fr: Fermez la bouche et inspirez par le nez pendant 4 secondes
ja: 口を閉じ、鼻から4秒かけて吸います

source: Cognitive Defusion
de: Kognitive Defusion
fr: Défusion cognitive
ja: 認知的脱フュージョン

source: Cold Exposure
de: Kältereiz
fr: Exposition au froid
ja: 冷たさへの刺激

source: Cold Water Technique
de: Kaltwasser-Technik
fr: Technique de l'eau froide
ja: 冷水テクニック

source: Continue
de: Weiter
fr: Continuer
ja: 続ける

source: Continue (%lld selected)
de: Weiter (%lld ausgewählt)
fr: Continuer (%lld sélectionné·s)
ja: 続ける（%lld 件選択中）

source: Continue as %@
de: Weiter als %@
fr: Continuer en tant que %@
ja: %@ として続ける

source: Continue as Friend
de: Als Freund:in fortfahren
fr: Continuer en tant qu’ami
ja: フレンドとして続ける

source: Continue through chest, arms, hands
de: Mache weiter mit Brust, Armen, Händen
fr: Continuez avec la poitrine, les bras, les mains
ja: 胸、腕、手へと続けます

source: Continue to Affirmations
de: Weiter zu den Affirmationen
fr: Passer aux affirmations
ja: アファメーションへ進む

source: Coping Techniques Library
de: Bibliothek der Bewältigungstechniken
fr: Bibliothèque de techniques d’adaptation
ja: 対処法ライブラリ

source: Coping techniques used today:
de: Heute genutzte Bewältigungstechniken:
fr: Techniques d’adaptation utilisées aujourd’hui :
ja: 今日使った対処法：

source: Count breaths to 10, then restart
de: Zähle Atemzüge bis 10 und beginne neu
fr: Comptez les respirations jusqu'à 10, puis recommencez
ja: 呼吸を10まで数え、また始めます

source: Crafting your personalized Peace Plan%@…
de: Dein persönlicher Friedensplan%@ wird erstellt …
fr: Création de votre plan de sérénité personnalisé%@…
ja: あなた専用の ピースプラン%@ を作成中…

source: Create a balanced alternative thought
de: Formuliere einen ausgewogenen Alternativgedanken
fr: Formulez une pensée alternative équilibrée
ja: バランスのとれた別の考えをつくります

source: Create a calming bedtime routine
de: Schaffe eine beruhigende Abendroutine
fr: Créez un rituel de coucher apaisant
ja: 落ち着く就寝前の習慣をつくります

source: Create distance between you and anxious thoughts
de: Schaffe Abstand zwischen dir und ängstlichen Gedanken
fr: Créez de la distance entre vous et les pensées anxieuses
ja: 不安な考えと自分のあいだに距離をつくります

source: Crisis
de: Krise
fr: Crise
ja: 緊急時

source: Crisis Hotline: 988
de: Telefonseelsorge: 0800 111 0 111
fr: Ligne d’écoute : 3114
ja: いのちの電話：0570-783-556

source: Crisis Resources
de: Krisen-Hilfen
fr: Ressources de crise
ja: 緊急時のリソース

source: Crisis Text Line: Text HOME to 741741
de: krisenchat: kostenloser Chat unter krisenchat.de
fr: SOS Amitié : 09 72 39 40 50 (24h/24)
ja: よりそいホットライン：0120-279-338（24時間・通話無料）

source: Crowds / Spaces
de: Menschenmengen / Räume
fr: Foules / Espaces
ja: 人混み・空間

source: Current
de: Aktuell
fr: Actuel
ja: 現在

source: Daily Journal
de: Tägliches Tagebuch
fr: Journal quotidien
ja: デイリージャーナル

source: Daily Minutes
de: Tägliche Minuten
fr: Minutes par jour
ja: 1日の時間（分）

source: Daily Reflection
de: Tägliche Reflexion
fr: Réflexion quotidienne
ja: 今日のふり返り

source: Dance or move freely to release energy
de: Tanze oder bewege dich frei, um Energie freizusetzen
fr: Dansez ou bougez librement pour libérer l'énergie
ja: 踊ったり自由に動いてエネルギーを発散します

source: Data & Privacy
de: Daten & Datenschutz
fr: Données et confidentialité
ja: データとプライバシー

source: Date
de: Datum
ja: 日付

source: Day %lld streak
de: %lld Tage in Folge
fr: Série de %lld jours
ja: %lld 日連続

source: Deep Belly Breathing
de: Tiefe Bauchatmung
fr: Respiration abdominale profonde
ja: 深い腹式呼吸

source: Describe a moment of calm you experienced recently.
de: Beschreibe einen ruhigen Moment, den du kürzlich erlebt hast.
fr: Décrivez un moment de calme que vous avez vécu récemment.
ja: 最近感じた穏やかな瞬間を書いてみましょう。

source: Describe a time you felt truly at peace.
de: Beschreibe einen Moment, in dem du wirklich Frieden empfunden hast.
fr: Décrivez un moment où vous vous êtes senti·e vraiment en paix.
ja: 心から安らいだ時のことを書きましょう。

source: Describe your ideal peaceful place.
de: Beschreibe deinen idealen Ort der Ruhe.
fr: Décrivez votre lieu de paix idéal.
ja: あなたにとって理想の安らぎの場所を描写しましょう。

source: Designate time to address worries, then let go
de: Plane Zeit für Sorgen ein und lass dann los
fr: Réservez un temps pour vos soucis, puis lâchez prise
ja: 心配する時間を決め、その後手放します

source: Diaphragmatic breathing for calm
de: Zwerchfellatmung für Ruhe
fr: Respiration diaphragmatique pour le calme
ja: 落ち着くための横隔膜呼吸

source: Done
de: Fertig
fr: Terminé
ja: 完了

source: Each breath brings me closer to calm.
de: Jeder Atemzug bringt mich der Ruhe näher.
fr: Chaque respiration me rapproche du calme.
ja: ひと呼吸ごとに、落ち着きへ近づきます。

source: Eat one meal with full attention
de: Iss eine Mahlzeit mit voller Aufmerksamkeit
fr: Mangez un repas en pleine conscience
ja: 一食を完全に集中して食べます

source: Emergency: 911
de: Notruf: 112
fr: Urgences : 112 (ou 15)
ja: 緊急時：119（救急）／110（警察）

source: Engage all five senses to ground yourself
de: Nutze alle fünf Sinne zur Erdung
fr: Mobilisez vos cinq sens pour vous ancrer
ja: 五感をすべて使って自分を落ち着かせます

source: Engage comforting textures, scents, sounds
de: Nutze beruhigende Texturen, Düfte und Klänge
fr: Mobilisez des textures, odeurs et sons réconfortants
ja: 心地よい手触り・香り・音に触れます

source: Even 5 minutes daily can transform your anxiety
de: Schon 5 Minuten täglich können deine Angst verändern
fr: Même 5 minutes par jour peuvent transformer votre anxiété
ja: 1日5分でも不安は変えられます

source: Evening
de: Abend
fr: Soir
ja: 夜

source: Evening Reflection
de: Abendliche Reflexion
fr: Réflexion du soir
ja: 夜のふり返り

source: Events
de: Ereignisse
fr: Épisodes
ja: 回数

source: Exhale completely through your mouth
de: Atme vollständig durch den Mund aus
fr: Expirez complètement par la bouche
ja: 口から完全に息を吐き切ります

source: Exhale completely through your mouth for 8 seconds
de: Atme 8 Sekunden lang vollständig durch den Mund aus
fr: Expirez complètement par la bouche pendant 8 secondes
ja: 口から8秒かけて完全に吐きます

source: Exhale slowly for 4 seconds
de: Atme 4 Sekunden lang langsam aus
fr: Expirez lentement pendant 4 secondes
ja: 4秒かけてゆっくり吐きます

source: Fill a bowl with cold water and ice
de: Fülle eine Schüssel mit kaltem Wasser und Eis
fr: Remplissez un bol d'eau froide et de glace
ja: ボウルに冷水と氷を入れます

source: Financial Concerns
de: Finanzielle Sorgen
fr: Soucis financiers
ja: お金の心配

source: Finish with shoulders, neck, face
de: Schließe mit Schultern, Nacken, Gesicht ab
fr: Terminez par les épaules, le cou, le visage
ja: 肩、首、顔で締めくくります

source: Focus on breath as your anchor
de: Konzentriere dich auf den Atem als deinen Anker
fr: Concentrez-vous sur la respiration, votre ancre
ja: 呼吸を錨として意識を向けます

source: Free
de: Kostenlos
fr: Gratuit
ja: 無料

source: Free Movement
de: Freie Bewegung
fr: Mouvement libre
ja: 自由な動き

source: Full Calm
de: Völlige Ruhe
fr: Calme total
ja: 完全な落ち着き

source: Gentle Stretching
de: Sanftes Dehnen
fr: Étirements doux
ja: やさしいストレッチ

source: Gently face a small fear with support
de: Stelle dich behutsam einer kleinen Angst – mit Unterstützung
fr: Affrontez doucement une petite peur, avec du soutien
ja: 支えのもと、小さな恐れにそっと向き合います

source: Glowing anchor
de: Leuchtender Anker
fr: Ancre lumineuse
ja: 輝く錨

source: Golden anchor — you made it through
de: Goldener Anker – du hast es geschafft
fr: Ancre d’or – vous avez tenu bon
ja: 金の錨 — あなたは乗り越えました

source: Good afternoon
de: Guten Tag
fr: Bon après-midi
ja: こんにちは

source: Good evening
de: Guten Abend
fr: Bonsoir
ja: こんばんは

source: Good morning
de: Guten Morgen
fr: Bonjour
ja: おはようございます

source: Good night
de: Gute Nacht
fr: Bonne nuit
ja: おやすみなさい

source: Gratitude Check-in
de: Dankbarkeits-Check
fr: Point gratitude
ja: 感謝のチェックイン

source: Grounding
de: Erdung
fr: Ancrage
ja: グラウンディング

source: Healing Plan
de: Heilungsplan
fr: Plan de guérison
ja: ヒーリングプラン

source: Healing Streaks
de: Heilungs-Serien
fr: Séries de guérison
ja: ヒーリングの連続記録

source: Health Worries
de: Gesundheitssorgen
fr: Inquiétudes de santé
ja: 健康の不安

source: Hey, %@
de: Hallo, %@
fr: Bonjour, %@
ja: %@ さん、こんにちは

source: Hold again for 4 seconds
de: Halte erneut 4 Sekunden lang an
fr: Retenez à nouveau pendant 4 secondes
ja: もう一度4秒止めます

source: Hold your breath for 4 seconds
de: Halte den Atem 4 Sekunden lang an
fr: Retenez votre souffle pendant 4 secondes
ja: 4秒間、息を止めます

source: Hold your breath for 7 seconds
de: Halte den Atem 7 Sekunden lang an
fr: Retenez votre souffle pendant 7 secondes
ja: 7秒間、息を止めます

source: Hold...
de: Halten …
fr: Retenez…
ja: 止めて…

source: Home
de: Start
fr: Accueil
ja: ホーム

source: How are you feeling right now?
de: Wie fühlst du dich gerade jetzt?
fr: Comment vous sentez-vous en ce moment ?
ja: 今、どんな気分ですか？

source: How has your relationship with anxiety changed?
de: Wie hat sich dein Verhältnis zur Angst verändert?
fr: Comment votre relation avec l’anxiété a-t-elle changé ?
ja: 不安との関係はどう変わりましたか？

source: How intense is your anxiety now?
de: Wie stark ist deine Angst gerade?
fr: Quelle est l’intensité de votre anxiété maintenant ?
ja: 今の不安はどのくらい強いですか？

source: How many minutes per day for healing?
de: Wie viele Minuten pro Tag für deine Heilung?
fr: Combien de minutes par jour pour guérir ?
ja: 1日に何分、 回復に使いますか？

source: I Feel Calmer Now
de: Ich fühle mich jetzt ruhiger
fr: Je me sens plus calme
ja: 落ち着いてきました

source: I Stayed Calm Today
de: Ich bin heute ruhig geblieben
fr: Je suis resté calme aujourd’hui
ja: 今日は落ち着いていられた

source: I Stayed Calm Today — share your progress
de: Ich bin heute ruhig geblieben – teile deinen Fortschritt
fr: Je suis resté calme aujourd’hui – partagez vos progrès
ja: 今日は落ち着いていられた — 進捗をシェア

source: I am anchored in the present moment.
de: Ich bin im gegenwärtigen Moment verankert.
fr: Je suis ancré dans le moment présent.
ja: 私は今この瞬間に錨を下ろしています。

source: I am building resilience with every breath.
de: Mit jedem Atemzug baue ich Widerstandskraft auf.
fr: Je développe ma résilience à chaque respiration.
ja: ひと呼吸ごとに、回復する力を育てています。

source: I am learning to befriend my nervous system.
de: Ich lerne, mich mit meinem Nervensystem anzufreunden.
fr: J'apprends à apprivoiser mon système nerveux.
ja: 自分の神経系と仲良くなることを学んでいます。

source: I am not my anxious thoughts.
de: Ich bin nicht meine ängstlichen Gedanken.
fr: Je ne suis pas mes pensées anxieuses.
ja: 私は、不安な考えそのものではありません。

source: I am safe in this moment.
de: Ich bin in diesem Moment sicher.
fr: Je suis en sécurité en cet instant.
ja: 私は今、安全です。

source: I am stronger than my anxiety.
de: Ich bin stärker als meine Angst.
fr: Je suis plus fort que mon anxiété.
ja: 私は不安よりも強い。

source: I am worthy of calm and peace.
de: Ich verdiene Ruhe und Frieden.
fr: Je mérite le calme et la paix.
ja: 私は穏やかさと平和に値します。

source: I choose peace over worry.
de: Ich wähle Frieden statt Sorge.
fr: Je choisis la paix plutôt que l'inquiétude.
ja: 私は心配ではなく、平穏を選びます。

source: I give myself permission to feel and heal.
de: Ich erlaube mir zu fühlen und zu heilen.
fr: Je m'autorise à ressentir et à guérir.
ja: 感じ、癒えることを自分に許します。

source: I have survived every difficult moment so far.
de: Ich habe bisher jeden schwierigen Moment überstanden.
fr: J'ai surmonté chaque moment difficile jusqu'ici.
ja: 私はこれまで、つらい瞬間をすべて乗り越えてきました。

source: I release what I cannot control.
de: Ich lasse los, was ich nicht kontrollieren kann.
fr: Je lâche prise sur ce que je ne peux pas contrôler.
ja: コントロールできないことは手放します。

source: I trust myself to handle what comes.
de: Ich vertraue darauf, mit dem umzugehen, was kommt.
fr: Je me fais confiance pour gérer ce qui vient.
ja: これから起こることに対処できると信じています。

source: I welcome calm into my body and mind.
de: Ich heiße Ruhe in Körper und Geist willkommen.
fr: J'accueille le calme dans mon corps et mon esprit.
ja: 心と体に、落ち着きを迎え入れます。

source: I'm grateful for...
de: Ich bin dankbar für …
fr: Je suis reconnaissant·e pour…
ja: 感謝していること…

source: I'm grounded. Next: Breathing
de: Ich bin geerdet. Weiter: Atmung
fr: Je suis ancré. Ensuite : respiration
ja: 落ち着きました。次へ：呼吸

source: Identify and plan for your triggers
de: Erkenne deine Auslöser und plane dafür
fr: Identifiez vos déclencheurs et anticipez-les
ja: トリガーを特定し、備えます

source: Important contacts when you need immediate help
de: Wichtige Kontakte, wenn du sofort Hilfe brauchst
fr: Contacts importants en cas de besoin d'aide immédiate
ja: すぐに助けが必要なときの大切な連絡先

source: Inhale slowly for 4 seconds
de: Atme 4 Sekunden lang langsam ein
fr: Inspirez lentement pendant 4 secondes
ja: 4秒かけてゆっくり吸います

source: Insights
de: Einblicke
fr: Analyses
ja: インサイト

source: Inspire others to find their anchor
de: Inspiriere andere, ihren Anker zu finden
fr: Inspirez les autres à trouver leur ancre
ja: 他の人が自分の錨を見つける後押しに

source: Instant calm when you need it most
de: Sofortige Ruhe, wenn du sie am meisten brauchst
fr: Le calme instantané quand vous en avez le plus besoin
ja: 必要なときにすぐ落ち着きを

source: Journal
de: Tagebuch
ja: ジャーナル

source: Journal about your day and wins
de: Schreibe über deinen Tag und deine Erfolge
fr: Écrivez sur votre journée et vos réussites
ja: 今日の出来事と良かったことを書きましょう

source: Journaling
de: Tagebuch
fr: Journal
ja: ジャーナリング

source: Journaling Impact
de: Wirkung des Tagebuchschreibens
fr: Impact du journal
ja: ジャーナルの効果

source: Journals
de: Einträge
fr: Entrées
ja: 記録数

source: Level %lld of 10
de: Level %lld von 10
fr: Niveau %lld sur 10
ja: レベル %lld／10

source: Lie down or sit comfortably
de: Lege oder setze dich bequem hin
fr: Allongez-vous ou asseyez-vous confortablement
ja: 横になるか、楽な姿勢で座ります

source: List evidence AGAINST the thought
de: Liste Belege GEGEN den Gedanken auf
fr: Listez les preuves CONTRE la pensée
ja: その考えに反する根拠を挙げます

source: List evidence FOR the thought
de: Liste Belege FÜR den Gedanken auf
fr: Listez les preuves POUR la pensée
ja: その考えを支持する根拠を挙げます

source: List five things you can see, hear, and feel right now.
de: Nenne fünf Dinge, die du gerade sehen, hören und fühlen kannst.
fr: Citez cinq choses que vous pouvez voir, entendre et ressentir maintenant.
ja: 今、見える・聞こえる・感じるものを5つ挙げましょう。

source: Log
de: Eintragen
fr: Noter
ja: 記録

source: Log Mood
de: Stimmung eintragen
fr: Noter l’humeur
ja: 気分を記録

source: Loneliness
de: Einsamkeit
fr: Solitude
ja: 孤独

source: Loving-Kindness
de: Liebende Güte
fr: Bienveillance
ja: 慈悲の瞑想

source: Member since %@
de: Mitglied seit %@
fr: Membre depuis %@
ja: %@ から利用

source: Mindful Eating
de: Achtsames Essen
fr: Alimentation consciente
ja: マインドフルな食事

source: Mindful Walk
de: Achtsamer Spaziergang
fr: Marche en pleine conscience
ja: マインドフルな散歩

source: Mindfulness
de: Achtsamkeit
fr: Pleine conscience
ja: マインドフルネス

source: Mood
de: Stimmung
fr: Humeur
ja: 気分

source: Mood After Journaling: %lld/10
de: Stimmung nach dem Tagebuch: %lld/10
fr: Humeur après le journal : %lld/10
ja: ジャーナル後の気分：%lld/10

source: Mood Before Journaling: %lld/10
de: Stimmung vor dem Tagebuch: %lld/10
fr: Humeur avant le journal : %lld/10
ja: ジャーナル前の気分：%lld/10

source: Mood Trend
de: Stimmungsverlauf
fr: Tendance de l’humeur
ja: 気分の推移

source: Mood declined
de: Stimmung verschlechtert
fr: Humeur en baisse
ja: 気分が下がった

source: Mood improved
de: Stimmung verbessert
fr: Humeur en hausse
ja: 気分が上がった

source: Mood: %lld/10
de: Stimmung: %lld/10
fr: Humeur : %lld/10
ja: 気分：%lld/10

source: Morning
de: Morgen
fr: Matin
ja: 朝

source: Morning Breathing
de: Morgendliche Atmung
fr: Respiration du matin
ja: 朝の呼吸

source: Move to calves, thighs, abdomen
de: Geh weiter zu Waden, Oberschenkeln, Bauch
fr: Passez aux mollets, cuisses, abdomen
ja: ふくらはぎ、太もも、お腹へ移ります

source: Movement
de: Bewegung
fr: Mouvement
ja: 運動

source: Movement Break
de: Bewegungspause
fr: Pause mouvement
ja: 体を動かす休憩

source: My anxiety does not define me.
de: Meine Angst definiert mich nicht.
fr: Mon anxiété ne me définit pas.
ja: 不安が私を決めるのではありません。

source: My breath is my anchor.
de: Mein Atem ist mein Anker.
fr: Ma respiration est mon ancre.
ja: 呼吸が私の錨です。

source: My courage is greater than my fear.
de: Mein Mut ist größer als meine Angst.
fr: Mon courage est plus grand que ma peur.
ja: 私の勇気は、恐れよりも大きい。

source: NAMI Helpline: 1-800-950-NAMI
de: Info-Telefon Depression: 0800 33 44 533
fr: Fil Santé Jeunes : 0 800 235 236
ja: こころの健康相談統一ダイヤル：0570-064-556

source: Name 1 thing you can TASTE
de: Nenne 1 Ding, das du SCHMECKEN kannst
fr: Nommez 1 chose que vous pouvez GOÛTER
ja: 味わえるものを1つ挙げます

source: Name 2 things you can SMELL
de: Nenne 2 Dinge, die du RIECHEN kannst
fr: Nommez 2 choses que vous pouvez SENTIR
ja: においを感じるものを2つ挙げます

source: Name 3 things you can HEAR
de: Nenne 3 Dinge, die du HÖREN kannst
fr: Nommez 3 choses que vous pouvez ENTENDRE
ja: 聞こえるものを3つ挙げます

source: Name 4 things you can TOUCH
de: Nenne 4 Dinge, die du FÜHLEN kannst
fr: Nommez 4 choses que vous pouvez TOUCHER
ja: 触れられるものを4つ挙げます

source: Name 5 things you can SEE
de: Nenne 5 Dinge, die du SEHEN kannst
fr: Nommez 5 choses que vous pouvez VOIR
ja: 見えるものを5つ挙げます

source: Nature Connection
de: Verbindung zur Natur
fr: Connexion à la nature
ja: 自然とのつながり

source: Next Affirmation
de: Nächste Affirmation
fr: Affirmation suivante
ja: 次のアファメーション

source: Night
de: Nacht
fr: Nuit
ja: 深夜

source: No mood logged yet. Tap Log to check in.
de: Noch keine Stimmung eingetragen. Tippe auf „Eintragen“.
fr: Aucune humeur notée. Appuyez sur « Noter ».
ja: まだ記録がありません。 「記録」をタップ。

source: No panic events recorded. You're doing great!
de: Keine Panikepisoden aufgezeichnet. Du machst das großartig!
fr: Aucune crise de panique enregistrée. Bravo !
ja: パニックの記録はありません。順調です！

source: No tasks today — enjoy a rest day!
de: Heute keine Aufgaben – genieße deinen Ruhetag!
fr: Aucune tâche aujourd’hui – profitez d’une journée de repos !
ja: 今日のタスクはありません。休息日を楽しんで！

# Notice %lld %@
source: Notice %1$lld %2$@
de: Bemerke %lld %@
fr: Remarquez %lld %@
ja: %lld 個の%@に気づく

source: Notice tension without judgment
de: Bemerke Spannung ohne zu urteilen
fr: Remarquez les tensions sans jugement
ja: 緊張を評価せずに気づきます

source: Notice the anxious thought
de: Bemerke den ängstlichen Gedanken
fr: Remarquez la pensée anxieuse
ja: 不安な考えに気づきます

source: Notice the shift in your body's response
de: Bemerke die Veränderung der Reaktion deines Körpers
fr: Remarquez le changement dans la réaction de votre corps
ja: 体の反応の変化に気づきます

source: Panic Events
de: Panikepisoden
fr: Crises de panique
ja: パニックの記録

source: Peace flows through me like a gentle stream.
de: Frieden fließt durch mich wie ein sanfter Bach.
fr: La paix coule en moi comme un doux ruisseau.
ja: 穏やかさが、優しいせせらぎのように私を満たします。

source: Peaceful
de: Friedlich
fr: Serein
ja: 穏やか

source: Perfectionism
de: Perfektionismus
fr: Perfectionnisme
ja: 完璧主義

source: Picture your peaceful place in detail
de: Stelle dir deinen Ort der Ruhe im Detail vor
fr: Imaginez en détail votre lieu de paix
ja: 安らげる場所を細部まで思い描きます
